{
    "content": [
        {
            "title": "Mỹ - Trung cân nhắc gặp cấp cao sau căng thẳng khí cầu",
            "description": "(Dân trí) - Các nhà ngoại giao hàng đầu của Mỹ và Trung Quốc được cho đang xem xét việc gặp gỡ sau khi căng thẳng giữa 2 nước leo thang liên quan tới những tranh cãi về khí cầu.",
            "paras": [
                "Khinh khí cầu Trung Quốc bị bắn hạ ở ngoài khơi bờ biển Mỹ (Ảnh: Reuters).",
                "Reuters dẫn nguồn thạo tin cho hay, Ngoại trưởng Mỹ Antony Blinken dường như đang cân nhắc một cuộc gặp với Chủ nhiệm Văn phòng Ủy ban Công tác Đối ngoại Trung ương Đảng Cộng sản Trung Quốc Vương Nghị tại Hội nghị An ninh Munich (Đức) dự kiến diễn ra trong tuần này.",
                "Nếu điều này trở thành sự thực, thì đây sẽ là cuộc gặp mặt đối mặt đầu tiên của các nhà ngoại giao hàng đầu tại 2 nước sau khi Mỹ bắn rơi khí cầu mà họ cáo buộc là có mục đích do thám của Trung Quốc.",
                "Hồi đầu tháng, ông Blinken đã hoãn chuyến đi đã lên kế hoạch tới Bắc Kinh vì điều mà ông cáo buộc là hành vi vi phạm không thể chấp nhận được đối với chủ quyền và không phận của Mỹ bởi một khinh khí cầu do thám của Trung Quốc. Mỹ sau đó bắn rơi 3 vật thể lạ khác bay qua Bắc Mỹ.",
                "Trung Quốc bác bỏ cáo buộc của Washington, nhấn mạnh đây chỉ là một khí cầu dân sự đi lạc và Mỹ đã phản ứng thái quá. Bắc Kinh cũng cáo buộc khí cầu tầm cao của Mỹ đã bay qua không phận Trung Quốc hơn 10 lần kể từ đầu năm 2022, điều mà Nhà Trắng bác bỏ.",
                "Căng thẳng khí cầu làm dấy lên câu hỏi về thời điểm 2 quốc gia, vốn đều mong muốn sự ổn định trong quan hệ, có thể nối lại các cuộc gặp cấp cao để xuống thang căng thẳng.  ",
                "Một quan chức Mỹ giấu tên nói với Reuters rằng cuộc gặp giữa ông Blinken và ông Vương có thể diễn ra tại hội nghị Munich. Một nguồn thứ hai cũng cho biết điều đó là có thể xảy ra nhưng chưa có gì được xác nhận.",
                "Các quan chức và nhà phân tích cho rằng cuộc họp của các Bộ trưởng Ngoại giao G20 vào tháng 3 tại Ấn Độ có thể là một cơ hội để Mỹ - Trung gặp mặt cấp cao, vì cả ông Blinken và Ngoại trưởng Trung Quốc Tần Cương được cho là sẽ tham gia. ",
                "Sau thông tin của Reuters, Thứ trưởng Ngoại giao Mỹ Wendy Sherman cho biết bà không có gì để thông báo về việc ông Blinken và ông Vương có thể gặp nhau nhưng không loại trừ khả năng đó.",
                "Người phát ngôn Bộ Ngoại giao Mỹ Ned Price nói trong một cuộc họp báo rằng Washington \"luôn xem xét các phương án ngoại giao\".",
                "Trước đó, Cố vấn an ninh quốc gia Mỹ Jake Sullivan nhấn mạnh, ông Blinken đã hoãn chuyến thăm Trung Quốc nhưng không hủy bỏ hoặc tuyên bố từ bỏ việc liên lạc cấp cao trong tương lai với Trung Quốc."
            ]
        }
    ]
}