{
    "content": [
        {
            "title": "Quân đội Mỹ phát hiện linh kiện điện tử đặc biệt trong khí cầu Trung Quốc",
            "description": "(Dân trí) - Quân đội Mỹ tuyên bố đã thu hồi một số linh kiện điện tử đặc biệt từ khí cầu Trung Quốc bị bắn rơi hôm 4/2.",
            "paras": [
                "Trong một thông báo được đưa ra hôm 13/2, quân đội Mỹ cho biết lực lượng này đã thu giữ các linh kiện điện tử quan trọng sau khi trục vớt khí cầu Trung Quốc bị bắn rơi ngoài khơi bờ biển bang Nam Carolina.",
                "\"Lực lượng tìm kiếm đã thu hồi nhiều mảnh vỡ quan trọng tại hiện trường, trong đó có nhiều thiết bị cảm biến, linh kiện đặc biệt cùng phần lớn cấu trúc của khí cầu\", thông báo trên viết.",
                "Quân đội Mỹ đồng thời tiết lộ những thiết bị và linh kiện đặc biệt bị thu giữ nhiều khả năng \"được sử dụng cho hoạt động thu thập thông tin tình báo\".",
                "Vụ bắn rơi khí cầu hôm 4/2 đã thổi bùng lên nhiều tranh cãi về trách nhiệm và vai trò của chính quyền Tổng thống Joe Biden khi để cho một vật thể bay không xác định của nước ngoài xâm nhập không phận.",
                "Để trấn an dư luận, Bộ trưởng Quốc phòng Mỹ Lloyd Austin hôm 13/2 đã lên tiếng khẳng định các khí cầu được phát hiện gần đây không phải là một mối đe dọa quân sự.",
                "\"Tôi muốn đảm bảo với người dân Mỹ rằng những vật thể này không để lại mối đe dọa quân sự cho bất kỳ ai dưới mặt đất. Tuy nhiên, chúng để lại mối nguy cơ gây mất an ninh hàng không, cùng với đó là nguy cơ lộ thông tin tình báo\", ông Austin phát biểu bên lề một cuộc họp của NATO tại thủ đô Brussels, Bỉ.",
                "Trước đó, Tổng thống Biden đã nhấn mạnh việc bắn hạ khinh khí cầu trên vào hôm 4/2 ở ngoài khơi bờ biển bang Nam Carolina không phải là một sự chậm trễ. Thay vào đó, đây là một quyết định được tính toán kỹ lưỡng bởi giới chức Mỹ nhằm đảm bảo an toàn cho người dân.",
                "Vào hôm 12/2, một vật thể bay có hình bát giác khác đã bị bắn rơi trên không phận Hồ Huron ở bang Michigan, gần biên giới với Canada. Vật thể bay này đã bị bắn hạ ở độ cao khoảng 6.000m bởi tiêm kích F-16 của Không quân Mỹ.",
                "Thủ tướng Canada Justin Trudeau, trong bài phát biểu vào chiều 12/2, tuyên bố một đội thu hồi của quân đội Canada đã có mặt tại hiện trường và đang khẩn trương tìm kiếm vật thể bị bắn hạ.",
                "\"Đội tìm kiếm đã có mặt tại hiện trường để truy tìm và sau đó là kiểm tra và phân tích vật thể này. An toàn của công dân luôn là ưu tiên hàng đầu của chúng tôi\", ông Trudeau nói."
            ]
        }
    ]
}