{
    "content": [
        {
            "title": "Tên lửa nửa triệu USD của Mỹ bắn trượt vật thể bay",
            "description": "(Dân trí) - Phi công máy bay chiến đấu của Mỹ phải dùng đến hai lần khai hỏa tên lửa mới bắn hạ được vật thể bay không xác định ở phía trên hồ Huron, gần biên giới Canada.",
            "paras": [
                "Một máy bay chiến đấu F-16 của Mỹ (Ảnh: EPA).",
                "Giới chức Mỹ thừa nhận, máy bay chiến đấu F-16 của nước này phải dùng đến hai lần phóng tên lửa không đối không AIM-9X Sidewinder để bắn hạ một vật thể bay không xác định ở không phận phía trên hồ Huron, gần biên giới Mỹ - Canada hôm 12/2. Mỗi tên lửa này có giá ít nhất 400.000 USD/quả.",
                "\"Chúng tôi biết tên lửa đầu tiên bắn trượt và đã rơi xuống hồ\", người phát ngôn Hội đồng An ninh Quốc gia Mỹ John Kirby cho hay.",
                "Cùng ngày, Chủ tịch Hội đồng Tham mưu trưởng Liên quân Mỹ Mark Milley khẳng định: \"Chúng tôi đã đảm bảo không phận, khu vực phía dưới không có hoạt động thương mại dân sự hay giải trí nào. Chúng tôi rất, rất thận trọng khi lên kế hoạch, để các phát bắn được thực hiện an toàn\".",
                "Sau phát bắn không thành công đầu tiên, máy bay F-16 của Mỹ tiếp tục khai hỏa tên lửa AIM-9X Sidewinder thứ hai để bắn hạ vật thể bay.",
                "Lực lượng an ninh của Mỹ đang tìm kiếm các mảnh vỡ của vật thể bay được mô tả có cấu trúc hình bát giác gắn nhiều dây treo. Đây là 1 trong 3 vật thể bay bị quân đội Mỹ bắn rơi trong vòng 3 ngày do lo ngại rằng mục tiêu có thể gây rủi ro cho máy bay dân sự khi bay ở độ cao 6.000m-12.000m.",
                "Mỹ bắn hạ khí cầu của Trung Quốc",
                "AIM-9X Sidewinder do tập đoàn Raytheon của Mỹ sản xuất là tên lửa tầm nhiệt, siêu thanh, tầm ngắn. Các biến thể ban đầu chỉ có thể được sử dụng ở cự ly gần và không thể triển khai vào ban đêm. Tuy nhiên, những biến thể sau đó cho phép nó sử dụng nhiều tình huống khác nhau. 9X là phiên bản mới nhất của Sidewinder được triển khai từ năm 2003.",
                "Tướng Glen VanHerck, chỉ huy Bộ tư lệnh Phòng thủ hàng không vũ trụ Bắc Mỹ và Bộ tư lệnh phương Bắc của Mỹ, cho biết đầu đạn nhỏ hơn và tầm bắn ngắn hơn cho phép AIM-9X được triển khai an toàn và hiệu quả hơn so với các loại tên lửa khác như AIM-120.",
                "Máy bay chiến đấu F-22 của Mỹ hôm 4/2 cũng sử dụng AIM-9X Sidewinder để bắn hạ khinh khí cầu của Trung Quốc đi vào không phận của nước này. Vụ việc đã làm dấy lên căng thẳng ngoại giao giữa Mỹ và Trung Quốc. Bắc Kinh cho rằng Washington hành động thái quá đối với một khí cầu dân sự phục vụ mục đích nghiên cứu. Trong khi đó, Mỹ nói đã tìm thấy những thiết bị có thể làm nhiệm vụ do thám được gắn trên khinh khí cầu bị bắn hạ.",
                "Trung Quốc đầu tuần này cũng cáo buộc khinh khí cầu của Mỹ xâm phạm không phận của họ hơn 10 lần kể từ đầu năm 2022, song Bắc Kinh đã xử lý vấn đề một cách \"kiềm chế và chuyên nghiệp theo thông lệ quốc tế\". Tuy nhiên, Washington đã bác bỏ cáo buộc."
            ]
        }
    ]
}