{
    "content": [
        {
            "title": "Ukraine cho nổ tung cầu gần Bakhmut, Nga áp sát chảo lửa từ các hướng",
            "description": "(Dân trí) - Ukraine cho nổ tung cây cầu nối Bakhmut với một khu vực quan trọng khác mà họ đang kiểm soát ở Donetsk, dấu hiệu mà giới quan sát cho rằng Kiev dường như sắp rút khỏi chảo lửa này.",
            "paras": [
                "Quân nhân Ukraine bắn súng phóng lựu về phía quân đội Nga ở thị trấn tiền tuyến Bakhmut (Ảnh: Reuters).",
                "Trang tin địa phương Eastern Edition của vùng Donetsk đưa tin, lực lượng Ukraine đã cho nổ tung cây cầu nối thành phố Bakhmut và Konstantivka - một khu vực quan trọng mà Kiev đang kiểm soát.",
                "Theo Guardian, động thái này có thể là dấu hiệu cho thấy Ukraine dường như có kế hoạch rút khỏi Bakhmut sau khi kiên quyết bám trụ tại khu vực chiến lược này trước các đợt tấn công dữ dội của Nga trong thời gian qua.",
                "Trước đó, trang tin Klymenko Time của Ukraine dẫn lời một chỉ huy của phía Kiev cho biết, quân đội nước này sẽ không cho phép dân thường, bao gồm cả tình nguyện viên vào khu vực thành phố Bakhmut từ ngày 13/2. Chỉ những người có giấy phép đặc biệt mới có thể vào thành phố. Theo giải thích từ ông Madyar, lệnh cấm là cần thiết để đảm bảo an ninh cho thường dân.",
                "New York Times cho rằng, việc Ukraine không để dân thường vào thành phố chảo lửa có thể là dấu hiệu cho thấy Kiev sẽ rút khỏi Bakhmut vào thời gian tới. New York Times nhận định, quyết định của Ukraine dường như dựa trên thực tế là họ hiện không đảm bảo được an toàn bên trong khu vực bên trong thành phố mà họ đang kiểm soát, ví dụ như các quận ở bờ tây sông Bakhmutka.",
                "Tuy nhiên, Ukraine cho tới nay vẫn bác bỏ thông tin rằng họ có ý định rút khỏi Bakhmut, dù họ đã phải đối mặt với các đòn tiến công dồn dập trong nhiều tháng qua và kho đạn dược đang cạn kiệt khi Nga giành quyền kiểm soát nhiều tuyến đường tiếp tế quan trọng.",
                "Trước các nỗ lực khép vòng vây từ các hướng của Nga, Ukraine vẫn tuyên bố sẽ giữ tới cùng ở thành trì Bakhmut, trong bối cảnh khu vực này có tầm quan trọng chiến lược.",
                "Ngoài làm cây cầu nổ tung, chính quyền khu vực Donetsk do Ukraine bổ nhiệm đã công bố các lệnh hạn chế đề nghị các phóng viên tiếp cận Bakhmut vào ngày 13/2. Ukraine viện dẫn lý do về nguy cơ các nhóm trinh sát Nga đang cố gắng xâm nhập thành phố cho việc ban hành lệnh trên.",
                "Trước đó, Washington Post đưa tin, các quan chức Mỹ dường như đã cố gắng thuyết phục Ukraine rằng, Kiev nên ưu tiên chuẩn bị cho một cuộc phản công nhằm giành lại các khu vực khác, thay vì hao tổn lượng lớn nguồn lực ở Bakhmut. Phương Tây nhận định, cả Nga và Ukraine đều chịu thiệt hại nặng nề trong thời gian qua vì trận chiến khốc liệt ở Bakhmut.",
                "Cục diện toàn chiến trường Ukraine (bên trái) và mặt trận miền Đông (Đồ họa: ISW).",
                "Trong khi đó, báo cáo ngày 14/2 của Bộ Quốc phòng Anh cho biết, trong 3 ngày qua, lực lượng quân sự tư nhân Wagner của Nga đã đạt được những đà tiến ở ngoại ô phía bắc của Bakhmut, bao gồm cả làng Krasna Hora.",
                "Ở phía bắc, trong khu vực Kremina-Svatove ở Lugansk, các lực lượng Nga tấn công liên tục, nhưng Anh cho rằng, các cuộc tập kích này vẫn đang ở \"quy mô nhỏ, chưa đủ để đạt được một bước đột phá đáng kể\".",
                "Theo Anh, lực lượng Nga đang tấn công ở hầu hết các mặt trận nhưng không tập trung lực lượng vào một khu vực cụ thể nào."
            ]
        }
    ]
}